{
    "abstracts": "https://abstracts.g-node.org/api/conferences/9745ed14-6e46-45da-b81c-c4015b1b700f/abstracts",
    "allAbstracts": "https://abstracts.g-node.org/api/conferences/9745ed14-6e46-45da-b81c-c4015b1b700f/allAbstracts",
    "cite": null,
    "deadline": "2017-07-31T21:59:00.000Z",
    "description": "The Bernstein Conference is the Bernstein Network's central forum that has developed over time into the largest annual Computational Neuroscience conference in Europe, attracting an international audience from across the world.",
    "end": "2017-09-15T16:00:00.000Z",
    "geo": "[\n    {\n        \"ExtendedData\": \"\",\n        \"name\": \"Central Lecture Hall (ZHG)\",\n        \"description\": \"Main Conference and Workshops\",\n        \"point\": {\n            \"lat\": 51.542262,\n            \"long\": 9.935886\n        },\n        \"type\": 0,\n        \"zoomto\": true\n    },\n    {\n        \"ExtendedData\": \"\",\n        \"name\": \"Alte Mensa\",\n        \"description\": \"Public Lecture and Conference Dinner\",\n        \"point\": {\n            \"lat\": 51.533442,\n            \"long\": 9.937631\n        },\n        \"type\": 0,\n        \"zoomto\": true\n    },\n    {\n        \"ExtendedData\": \"\",\n        \"name\": \"Alte Mensa\",\n        \"description\": \"Conference Dinner\",\n        \"point\": {\n            \"lat\": 51.533442,\n            \"long\": 9.937631\n        },\n        \"type\": 5,\n        \"zoomto\": true\n    },\n    {\n        \"ExtendedData\": \"\",\n        \"name\": \"Göttingen Hbf\",\n        \"description\": \"main station\",\n        \"point\": {\n            \"lat\": 51.536548,\n            \"long\": 9.926891\n        },\n        \"type\": 4,\n        \"zoomto\": true\n    }\n]\n",
    "group": "BCCN",
    "groups": [
        {
            "name": "Invited Talks",
            "prefix": 0,
            "short": "I",
            "uuid": "ef8c7ad4-ef8f-4c96-837c-80ed3e8fd812"
        },
        {
            "name": "Contributed Talks",
            "prefix": 1,
            "short": "C",
            "uuid": "1052a939-ef9a-4a8c-83b5-bcb9b643a401"
        },
        {
            "name": "Posters Wednesday",
            "prefix": 2,
            "short": "W",
            "uuid": "2d243936-74b7-48b1-8eb1-39e402d8ecf1"
        },
        {
            "name": "Posters Thursday",
            "prefix": 3,
            "short": "T",
            "uuid": "9ff4e014-45b0-4a29-8669-4d55e24124e7"
        },
        {
            "name": "Poster",
            "prefix": 11,
            "short": "P",
            "uuid": "edb0f5d5-e34a-4aee-82d7-7b12ae415ebf"
        },
        {
            "name": "Talk or Poster",
            "prefix": 12,
            "short": "O",
            "uuid": "6dcb6c50-c13b-4d47-8e7e-c7ccfe1cc7f5"
        }
    ],
    "hasPresentationPrefs": true,
    "iOSApp": null,
    "info": "### General Conference Information\n#### Conference Venues\n#### Main Conference, Workshops and PhD Symposium:\nUniversity of Goettingen, Central Lecture Hall (ZHG), Platz der Goettinger Sieben 5, 37073 Goettingen\n#### Conference Dinner and Public Lecture:\nAlte Mensa, Wilhelmsplatz 3, 37073 Goettingen\n#### Opening Hours Registration Desk\nTuesday, Sept 12, 13:00 - 18:30\nWednesday, Sept 13, 08:30 - 18:30\nThursday, Sept 14, 08:30 - 18:30\nFriday, Sept 15, 08:30 - 13:00\n#### Opening Hours Exhibition\nWednesday, Sept 13, 13:30 - 19:00\nThursday, Sept 14, 09:00 - 19:00\nFriday, Sept 15, 09:00 - 12:30\n#### Poster Sessions\nSession I, Wednesday, Sept 13, 17:15 - 19:45\nSession II, Thursday, Sept 14, 12:15 - 15:30\n#### Mounting and Dismounting Posters\nPoster boards are numbered according to the abstract numbers in the poster booklet (W indicates the first poster session on Wednesday and T the second poster session on Thursday). Pins for putting up posters will be provided. Posters can be mounted starting at 13:00 on Wednesday and at 09:00 on Thursday. Please take your poster down after your session otherwise the conference staff will remove it. Removed posters that are not picked up at the registration desk by Friday, September 15, 13:00 will be disposed of.\n#### Name Tags\nOfficial name tags will be required for admission to all conference events. Participants who lose their name tags will have to pay a fee of 10.00 EUR to retain a replacement tag.\n#### Wardrobe\nStorage space for wardrobe and luggage will be provided in room 004 on the ground floor. The organizer assumes no liability for lost valuables of the wardrobe at the venue.\n#### Silent Room/Working Space\nYou are welcome to use room 005 on the ground floor. Working space is also provided on the first floor as shown on the floor plan.\n#### Internet\nWireless web access is provided free of charge. Logins and access instructions are provided on request at the registration desk. This WiFi network is unencrypted. Please feel free to use eduroam if you wish.\n#### Bernstein Conference Dinner\nThe Bernstein Conference dinner will take place at the Alte Mensa, Wilhelmsplatz 3, which is 15 minutes walking distance from the Central Lecture Hall (ZHG). The dinner will start at 19:30. You need to register in advance and have a voucher for the dinner.\n#### Workshops\nThe Bernstein Conference features a series of Satellite Workshops on September 12-13. The goal is to provide a forum for the discussion of topical research questions and challenges. Details of the individual workshops are available on the conference webpage (www.bernstein-conference.de)\nHalf Day Workshops I : Sept 12, 2017, 13:00-18:30\nHalf Day Workshops II: Sept 13, 2017, 09:00-12:30\nFull Day Workshops: Sept 12, 13:00-18:30 and Sept 13, 2017, 09:00-12:30\n#### PhD Symposium\nVenue: The Central Lecture Hall (ZHG), Platz der Goettinger Sieben 5, 37073 Goettingen\n#### Tuesday, September 12\n18:00 PechaKucha presentations Part 1\n19:00 Coffee break\n19:15 PechaKucha presentations Part 2\n20:15 PhD Social (Dinner tba)\n#### Friday, September 15\n15:15 Tatjana Tchumatchenko, Max Planck Institute for Brain Research, Frankfurt, Germany\n15:30 Marion Silies, European Neuroscience Institute, Goettingen, Germany\n16:00 Panel Discussion: Tatjana Tchumatchenko & Marion Silies\n18:00 PhD Social (Dinner tba) & Farewell\n### How to get to\n#### Main Conference and Workshops\nThe Central Lecture Hall (ZHG), Platz der Goettinger Sieben 5, is located at the centre of the university complex on the \"Platz der Goettinger Sieben\". The lecture hall is near the city centre and only ten minutes walk from the railway station.\n#### Public Lecture and Conference Dinner\nBoth events will take place at Alte Mensa, Wilhelmsplatz 3. Alte Mensa is a historical building of the University of Goettingen and it is located within the city centre.\n### Special Events\n#### Cinema Bernstein\nTuesday, September 12, 19:00 with Benjamin Heisenberg (Artist, Author and Filmmaker)\nVenue: German Primate Center, Kellnerweg 4, Main Lecture Hall\n\nSchläfer / Sleeper (Austrian-German Film 2005, OMU)\nBenjamin Heisenberg’s 2005 film Schläfer / Sleeper - giving some of the most accurate cinematic representations of laboratory life - shows actors Bastian Trost, Mehdi Nebbou and Loretta Pflaum in a story of rivalry and treachery set in a triangle of love, science and politics. Conceived in the aftermath of 9/11 and the ensuing security legislation, it paints an intimate picture of an unsettled society undermined by a silent epidemic of suspicion. Johannes, a new assistant at the university, is asked to provide reports on Farid, an Algerian Postdoc - who is suspected of being a sleeper. He refuses, but a seed of doubt has been planted. A fragile friendship overshadowed by competition in the lab and rivalry in their relationship with Beate, a joint friend, eventually leads to betrayal. \"My approach to the story was to interweave the political level in a delicate way with the characters’ private conflicts in order to make the subtle corruption of the characters perceptible\" (B. Heisenberg, 2005).\nSchläfer received numerous awards, among them the Midas Prize, EuroPAWS, for the best fiction drama set in science and technology, and was screened at the Cannes Film Festival 2005. The Cinema Bernstein screening of the film, open to the general public, will feature a discussion with artist, author and filmmaker Benjamin Heisenberg. Born 1974 in Tübingen, Heisenberg grew up near Würzburg and studied sculpting (1993-1999) and filmmaking (1997-2005) in Munich. He has directed three feature films, numerous short films and is a founding editor of the filmmagazine Revolver. Most recently he co-designed the public artwork at the Munich Documentation Centre for the History of National Socialism.\n#### The Funder's Hour\nWednesday, September 13, 17:30 with Barbara Pauly (HFSP Director of Fellowships) and Jérémie Barral (NYU, Long-Term Fellow)\nVenue: Central Lecture Hall (ZHG), first floor, room 105\nHFSP: Funding International Research Collaborations in the Life Sciences\n\nComputational and theoretical neuroscience can open up novel avenues towards understanding the nervous system by integrating methods and concepts of natural sciences, life science and engineering. This year’s Bernstein Conference features The Funder’s Hour to provide an exchange forum for funding agencies, which support such trans-disciplinary frontier research and the computational neuroscience community. The Funder’s Hour 2017 will present the Human Frontier Science Program (HFSP). HFSP has been supporting frontier research on the complex mechanisms of living organisms since 1990. HFSP Director of Fellowships Barbara Pauly will describe HFSP’s funding aims and principles (HFSP: Funding International Research Collaborations in the Life Sciences). HFSP Long-Term Fellow Jérémie Barral (NYU) will report about his HFSP experience and show some highlights of his HFSP funded research (Synaptic scaling to maintain neuronal dynamics and propagate information). The short presentations will be followed by a moderated questions and answers session.\n#### Public Lecture (in German)\nWednesday, September 13, 20:00\nVenue: Alte Mensa, Wilhelmsplatz 3, 37073 Goettingen\nNiels Birbaumer\nAbolishment of the locked-in state with a Brain-Machine-Interface (BMI)\nGehirn-Maschine-Verbindungen: Wem nutzen sie?\n\nCompletely locked-in patients (CLIS) cannot communicate with any motor response despite intact cognitive and emotional response systems. Four ALS (amyotrophic lateral sclerosis) patients in CLIS  learned to respond with a brain oxygenation and deoxygenation change of frontal brain areas using portable NIRS (near infrared spectroscopy) to short questions requiring a yes or no response presented auditorily within 15 seconds. CLIS duration in the four patients has lasted from 4 months to eight years and was validated with EOG measurement during all sessions. Each session contained 20 to 60 questions (half with yes and half with no answers). All experiments take place at the home of patients. Questions with known answers were used to train a support vector machine classifier (SVM). After achieving 70% correct answers open questions were asked and feedback of the classified answer was provided to the patients. EEG from 6 electrodes served to control sleep and vigilance decrement: questions were interrupted if sleep-like patterns appeared. 16 to 60 sessions over several months assured stability of communication with an average correct response rate of more than 70% to known and 90% correct answers to open questions. Among open questions quality of life questions were asked on a weekly basis to three of the patients with longer CLIS duration, all patients report good quality of life as previously reported by our group. Open questions answers are validated by stability over time, information of family and care takers, sentences with semantic errors and face validity (i.e. pain questions during periods of intense pain due to decubitus and other illness related problems). These results suggest that brain machine interfaces using metabolic brain signals may end the unbearable silence of CLIS.\n\nSupported by the Deutsche Forschungsgemeinschaft (DFG),The Eva and Horst Koehler-Stiftung, Bundesministerium fuer Bildung und Forschung (BMBF, Motor-Bic), Stiftung Volkswagenwerk (VW), Wyss Center for Bio and Neuroengineering, EU Horizon 2020: LUMINOUS. The lecture is brought to you with friendly support of the Otto Bock HealthCare GmbH.\n#### Brains for Brains Award 2017\nThe Brains for Brains Award is an initiative of the Bernstein Association for Computational Neuroscience. Since 2010, the Brains for Brains Award honors outstanding young international scientists who achieved a peer-reviewed scientific publication before starting their doctoral thesis. It consists of a travel fellowship of 2,000 € covering their trip to Germany, participation in the Bernstein Conference and two individually planned visits to selected Computational Neuroscience labs in Germany. The 2017 awardee will present a poster during the poster session on Thursday, September 14. This year’s award will go to Elise Genevieve Rowe (Monash University, Melbourne, Australia). She will give a short talk during the award ceremony on Friday, September 15\n#### Bernstein Network Computational Neuroscience Information Booth\nThe Bernstein Network is a research network in the field of computational neuroscience; this field brings together experimental approaches in neurobiology with theoretical models and computer simulations. The network started in 2004 with a funding initiative of the Federal Ministry for Education and Research to promote the transfer of theoretical insight into clinical and technical applications. Today, after 10 years of funding by the Federal Ministry, the Bernstein Network has over 200 research groups. It is named after the German physiologist and biophysicist Julius Bernstein (1839-1917). The Bernstein Network comprises three central facilities, which are represented at the information booth:\nBernstein Coordination Site (BCOS)\nBCOS is the connecting link to partners in science, industry, politics and the general public. It oversees a large information pool and can provide valuable networking resources.\nBCOS activities are aimed at facilitating scientific encounter, supporting young researchers and public outreach. The SMARTSTART Joint Training Program in Computational Neuroscience, which is coordinated by BCOS, prepares young researchers for a career in computational neuroscience. Information on all services can be gained during poster sessions.\n#### German Neuroinformatics Node (G-Node)\nDuring the conference, the G-Node will present their new data management service GIN. GIN is a free service for managing, sharing, and publishing research data. It features versioned storage, multi-user access for collaboration, and publishing of data using persistent identifiers (DOI). The G-Node invites all conference participants to try out the new service: bring your data, discuss your data management needs, hear about upcoming features. Demos will be given during poster sessions and coffee breaks. Walk-ins are welcome any time during the conference.\n#### Bernstein Facility for Simulation and Database Technology (SimLab Neuroscience)\nHigh Performance Computing (HPC) can help your neuroscience projects. SimLab Neuroscience, at the Juelich Supercomputing Centre, provides advanced support in the fields of data analysis, modeling, simulation, HPC methods and visualization. It also offers tutorials, workshops, and courses to help you make the transition to HPC. Come and meet us at the booth and find out what the Bernstein Facilities can do for you.\n#### Further events at the Bernstein Network Information Booth:\nWednesday, September 13   15:30 BCOS Travel Grants: Award ceremony and group picture\n#### Bernstein Association for Computational Neuroscience\nThe Bernstein Association for Computational Neuroscience supports research and education in computational neuroscience and reaches out to the general public to bring across research topics and current findings. The Bernstein Association was founded in 2009 by members of the Bernstein Network and is recognized as a non-profit organization. Everyone who is active in the field of computational neuroscience or related subjects can become a member of the Bernstein Association. The general assembly usually takes place at the annual Bernstein Conference. More information can be found at the Bernstein Network Information Booth or on the website (www.nncn.de/en/bernstein-association)\n\nThursday, September 15   14:15 - 15:15 General Assembly 2017 Bernstein Association for Computational Neuroscience (Room 005) - for members only\n",
    "isActive": true,
    "isOpen": false,
    "isPublished": false,
    "link": "http://bernstein-conference.de",
    "logo": "https://portal.g-node.org/abstracts/bc17/BC17_header.jpg",
    "mAbsLeng": 2500,
    "mFigs": 1,
    "name": "Bernstein Conference 2017",
    "schedule": "[\n  {\n    \"title\": \"OPENING SESSION\",\n    \"subtitle\": \"\",\n    \"chair\": \"Fred Wolf\",\n    \"events\": [\n      {\n        \"title\": \"Welcome by Ulf Diederichsen, Vice-President for Research, University of Goettingen\",\n        \"subtitle\": \"\",\n        \"start\": \"13:00\",\n        \"end\": \"\",\n        \"date\": \"2017-09-13\",\n        \"authors\": [\n          \"Ulf Diederichsen\"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Welcome by Andreas Herz\",\n        \"subtitle\": \"Chairman of the Bernstein Network Computational Neuroscience\",\n        \"start\": \"13:05\",\n        \"end\": \"\",\n        \"date\": \"2017-09-13\",\n        \"authors\": [\n          \"Andreas Herz\"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Keynote Lecture: The stabilized supralinear network, or, the importance of being loosely balanced\",\n        \"subtitle\": \"\",\n        \"start\": \"13:15\",\n        \"end\": \"14:00\",\n        \"location\": \"\",\n        \"date\": \"2017-09-13\",\n        \"authors\": [\n          \"Ken Miller\"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      }\n    ]\n  },\n  {\n    \"title\": \"COMPUTATIONAL NEUROSCIENCE OF LEARNING AND MEMORY\",\n    \"subtitle\": \"\",\n    \"chair\": \"Claudia Clopath\",\n    \"events\": [\n      {\n        \"title\": \"Attractor dynamics in networks with learning rules inferred from data\",\n        \"subtitle\": \"\",\n        \"start\": \"14:00\",\n        \"end\": \"14:45\",\n        \"date\": \"2017-09-13\",\n        \"authors\": [\n          \"Nicolas Brunel \"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Control of variability in motor learning\",\n        \"subtitle\": \"\",\n        \"start\": \"14:45\",\n        \"end\": \"15:30\",\n        \"date\": \"2017-09-13\",\n        \"authors\": [\n          \"Adrienne Fairhall \"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Coffee break\",\n        \"subtitle\": \"\",\n        \"start\": \"15:30\",\n        \"end\": \"16:00\",\n        \"date\": \"2017-09-13\",\n        \"authors\": [],\n        \"type\": \"food\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Effects of short-term plasticity on the memory lifetime of recurrent neural circuits\",\n        \"subtitle\": \"\",\n        \"start\": \"16:00\",\n        \"end\": \"16:15\",\n        \"date\": \"2017-09-13\",\n        \"authors\": [\n          \"Sofia Jativa \"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Sequential neuromodulation of Hebbian plasticity offers a mechanism for effective reward-based navigation\",\n        \"subtitle\": \"\",\n        \"start\": \"16:15\",\n        \"end\": \"16:30\",\n        \"date\": \"2017-09-13\",\n        \"authors\": [\n          \"Sara Zanonne \"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Spiking neurons can discover predictive features by aggregate-label learning\",\n        \"subtitle\": \"\",\n        \"start\": \"16:30\",\n        \"end\": \"17:15\",\n        \"date\": \"2017-09-13\",\n        \"authors\": [\n          \"Robert Guetig \"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Poster Session I\",\n        \"subtitle\": \"\",\n        \"start\": \"17:15\",\n        \"end\": \"19:45\",\n        \"location\": \"\",\n        \"date\": \"2017-09-13\",\n        \"authors\": [],\n        \"type\": \"poster\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"The Funder’s Hour\",\n        \"subtitle\": \"HFSP: Funding International Research Collaborations in the Life Sciences\",\n        \"start\": \"17:30\",\n        \"end\": \"18:30\",\n        \"location\": \"Hörsaal 105\",\n        \"date\": \"2017-09-13\",\n        \"authors\": [\n          \"Barbara Pauly and Jérémie Barral \"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Public Lecture (in German): Gehirn-Maschine-Verbindungen: Wem nutzen sie?\",\n        \"subtitle\": \"Hosted by Marion Silies & Fred Wolf\",\n        \"start\": \"20:00\",\n        \"end\": \"\",\n        \"location\": \"Alte Mensa, Wilhelmsplatz 3\",\n        \"date\": \"2017-09-13\",\n        \"authors\": [\n          \"Niels Birbaumer\"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      }\n    ]\n  },\n  {\n    \"title\": \"SENSORY NEUROSCIENCE\",\n    \"subtitle\": \"\",\n    \"chair\": \"Laura Busse\",\n    \"events\": [\n      {\n        \"title\": \"Understanding retinal response through the lens of prediction\",\n        \"subtitle\": \"\",\n        \"start\": \"09:00\",\n        \"end\": \"09:45\",\n        \"date\": \"2017-09-14\",\n        \"authors\": [\n          \"Stephanie Palmer \"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Principles of local and long-range organisation of cortical circuits\",\n        \"subtitle\": \"\",\n        \"start\": \"09:45\",\n        \"end\": \"10:30\",\n        \"date\": \"2017-09-14\",\n        \"authors\": [\n          \"Tom Mrsic-Flogel \"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Coffee break\",\n        \"subtitle\": \"\",\n        \"start\": \"10:30\",\n        \"end\": \"11:00\",\n        \"location\": \"\",\n        \"date\": \"2017-09-14\",\n        \"authors\": [],\n        \"type\": \"food\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"The foveal visual representation of the primate superior colliculus\",\n        \"subtitle\": \"\",\n        \"start\": \"11:00\",\n        \"end\": \"10:15\",\n        \"date\": \"2017-09-14\",\n        \"authors\": [\n          \"Ziad M. Hafed \"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"High cellular and columnar variability underlies the absence of early orientation selectivity\",\n        \"subtitle\": \"\",\n        \"start\": \"11:15\",\n        \"end\": \"11:30\",\n        \"date\": \"2017-09-14\",\n        \"authors\": [\n          \"David E Whitney \"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Neural circuits for visual processing in thalamus\",\n        \"subtitle\": \"\",\n        \"start\": \"11:30\",\n        \"end\": \"12:15\",\n        \"date\": \"2017-09-14\",\n        \"authors\": [\n          \"Judith Hirsch \"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Poster Session II\",\n        \"subtitle\": \"\",\n        \"start\": \"12:15\",\n        \"end\": \"15:30\",\n        \"location\": \"\",\n        \"date\": \"2017-09-14\",\n        \"authors\": [],\n        \"type\": \"poster\",\n        \"abstract\": \"\"\n      }\n    ]\n  },\n  {\n    \"title\": \"CIRCUIT NEUROSCIENCE & CONNECTOMICS\",\n    \"subtitle\": \"\",\n    \"chair\": \"Viola Priesemann, Claus C. Hilgetag\",\n    \"events\": [\n      {\n        \"title\": \"Cerebral cortex connectomics\",\n        \"subtitle\": \"\",\n        \"start\": \"15:30\",\n        \"end\": \"16:15\",\n        \"date\": \"2017-09-14\",\n        \"authors\": [\n          \"Moritz Helmstaedter\"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"From connectivity to rate dynamics - successes and failures of the mean-field approach\",\n        \"subtitle\": \"\",\n        \"start\": \"16:15\",\n        \"end\": \"17:00\",\n        \"date\": \"2017-09-14\",\n        \"authors\": [\n          \"Merav Stern\"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Coffee break\",\n        \"subtitle\": \"\",\n        \"start\": \"17:00\",\n        \"end\": \"17:30\",\n        \"date\": \"2017-09-14\",\n        \"authors\": [],\n        \"type\": \"food\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Economic and topological trade-offs in the human connectome\",\n        \"subtitle\": \"\",\n        \"start\": \"17:30\",\n        \"end\": \"17:45\",\n        \"date\": \"2017-09-14\",\n        \"authors\": [\n          \"Leonardo L. Gollo\"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Visual exploration and generation of connectivity in neural networks: bridging the gap between empirical data and theoretical model definition\",\n        \"subtitle\": \"\",\n        \"start\": \"17:45\",\n        \"end\": \"18:00\",\n        \"date\": \"2017-09-14\",\n        \"authors\": [\n          \"Wouter Klijn \"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"The dynamic architecture of the adult visual cortex: how to keep my brain young?\",\n        \"subtitle\": \"\",\n        \"start\": \"18:00\",\n        \"end\": \"18:45\",\n        \"date\": \"2017-09-14\",\n        \"authors\": [\n          \"Siegrid Loewel \"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Conference Dinner\",\n        \"subtitle\": \"\",\n        \"start\": \"19:00\",\n        \"end\": \"\",\n        \"location\": \"Alte Mensa, Wilhelmsplatz 3\",\n        \"date\": \"2017-09-14\",\n        \"authors\": [],\n        \"type\": \"food\",\n        \"abstract\": \"\"\n      }\n    ]\n  },\n  {\n    \"title\": \"PRIMATE COGNITION / COMPUTATIONAL PSYCHOLOGY\",\n    \"subtitle\": \"\",\n    \"chair\": \"Julia Fischer, Alexander Gail\",\n    \"events\": [\n      {\n        \"title\": \"The anterior cingulate cortex in learning and changing behaviour\",\n        \"subtitle\": \"\",\n        \"start\": \"09:00\",\n        \"end\": \"09:45\",\n        \"date\": \"2017-09-15\",\n        \"authors\": [\n          \"Matthew Rushworth\"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"The magical number zero\",\n        \"subtitle\": \"\",\n        \"start\": \"09:45\",\n        \"end\": \"10:30\",\n        \"date\": \"2017-09-15\",\n        \"authors\": [\n          \"Andreas Nieder\"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Coffee Break\",\n        \"subtitle\": \"\",\n        \"start\": \"10:30\",\n        \"end\": \"11:00\",\n        \"location\": \"\",\n        \"date\": \"2017-09-15\",\n        \"authors\": [],\n        \"type\": \"food\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Bayesian mapping reveals that attention boosts neural responses to predicted and unpredicted stimuli \",\n        \"subtitle\": \"Presentation of the Brains4Brains Award 2017 and Lecture by the Awardee\",\n        \"start\": \"11:00\",\n        \"end\": \"11:30\",\n        \"date\": \"2017-09-14\",\n        \"authors\": [\n          \"Elise Genevieve Rowe\"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\",\n        \"info\": \"b4b-award\"\n      },\n      {\n        \"title\": \"A state space model for change point detection in multivariate spike count data\",\n        \"subtitle\": \"\",\n        \"start\": \"11:30\",\n        \"end\": \"11:45\",\n        \"date\": \"2017-09-15\",\n        \"authors\": [\n          \"Hazem Toutounji\"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Single trail population activity of the fronto-parietal grasping network evolves through three independent subspaces\",\n        \"subtitle\": \"\",\n        \"start\": \"11:45\",\n        \"end\": \"12:00\",\n        \"date\": \"2017-09-15\",\n        \"authors\": [\n          \"Benjamin Dann\"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Single trail population activity of the fronto-parietal grasping network evolves through three independent subspaces\",\n        \"subtitle\": \"\",\n        \"start\": \"12:00\",\n        \"end\": \"12:45\",\n        \"date\": \"2017-09-15\",\n        \"authors\": [\n          \"Anne Churchland\"\n        ],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      },\n      {\n        \"title\": \"Closing Remarks\",\n        \"subtitle\": \"\",\n        \"start\": \"12:45\",\n        \"end\": \"\",\n        \"date\": \"2017-09-15\",\n        \"authors\": [],\n        \"type\": \"talk\",\n        \"abstract\": \"\"\n      }\n    ]\n  }\n]",
    "short": "BC17",
    "start": "2017-09-13T07:00:00.000Z",
    "thumbnail": "https://portal.g-node.org/abstracts/bc17/BC17_icon.png",
    "topics": [
        "Data analysis, machine learning, neuroinformatics",
        "Learning, plasticity and memory",
        "Computational connectomics",
        "Motor control, movement, navigation",
        "Attention, reward, decision making",
        "Behaviour and cognition",
        "Brain disease, network dysfunction and intervention",
        "Neurons, networks, dynamical systems",
        "Neurotechnology and brain-machine-interfaces",
        "Sensory processing and perception",
        "Other"
    ],
    "uuid": "9745ed14-6e46-45da-b81c-c4015b1b700f"
}